{
  "account_button": "الحساب",
  "account_hex_button": "الحساب",
  "registration_button": "التسجيل",
  "history_menu_transactions": "سجل المعاملات",
  "deposit": "قم بإيداع مبلغ",
  "cabinet": "الملف الشخصي",
  "modal_about": "نبذة عنا",
  "modal_sell_tokens": "شروط وأحكام بيع العملات الرمزية",
  "modal_referal": "برنامج الإحالة",
  "modal_contacts": "جهات الاتصال",
  "first_under_label": "شبكة لامركزية لمعاملات الدفع اللامركزية",
  "second_under_label": "أرسل الرموز المميزة إلى أصدقائك بسرعة الرموز التعبيرية",
  "about_label": "نبذة عنا",
  "about_first_plate": "Eywa هي منصة مبتكرة تعتمد على عقد ذكي موثوق يضمن الأمان والشفافية لجميع العمليات. بفضل الأتمتة وعدم القدرة على إجراء أي تغييرات بعد نشره في الشبكة، يضمن العقد الذكي تنفيذ جميع الشروط دون تدخل من أي طرف. يمكن للمنصة استضافة أكثر الشركات الناشئة فائدة وواعدة، التي لديها القدرة على تقديم الفوائد والأرباح المالية للمشاركين في المنصة.",
  "about_second_plate": "إيوا هي منصة مبتكرة للاستثمار في الشركات الناشئة، تقدم شروطًا آمنة وشفافة من خلال استخدام العقود الذكية والرموز.<br /><br /><strong>النموذج المالي للشركة الناشئة المستضافة على المنصة:</strong><br /><br />- العدد الإجمالي للرموز: 36,000,000<br />- تكلفة كل رمز: 1 USDT<br />- رأس المال الأولي: توجه جميع الإيرادات من مبيعات الرموز نحو تطوير المنتج وتوظيف أفضل المطورين.<br /><br /><strong>شروط بيع الرموز:</strong><br /><br />- الحد الأدنى لمبلغ الشراء: 100 USDT<br />- هيكل الدفع: 70% من مبلغ الشراء يذهب نحو تعزيز مبيعات الرموز، 30% يذهب إلى ميزانية الشركة الناشئة.<br />- تغيير في سعر الرمز: بعد بيع نصف الرموز بسعر 1 USDT لكل رمز، سيتضاعف سعر كل رمز، كما هو محدد مسبقاً بخوارزمية العقد الذكي. بعد بيع كل نصف من الرموز المتبقية، سيتضاعف السعر أيضًا وفقًا لخوارزمية العقد الذكي.<br /><br /><br /><strong>البرنامج الإحالي:</strong><br />- العقد الذكي: منطق البرنامج الإحالي محتوى في عقد ذكي غير قابل للتغيير، متاح في BSC Scan.<br />- التفويض: من خلال رابط إحالة مرتبط بمحفظة MetaMask أو TrustWallet.<br />- مكافأة الدعوة:<br />  - <strong>المستوى الأول:</strong> 25% من مبلغ شراء المدعو.<br />  - <strong>المستوى الثاني:</strong> 15% من مبالغ شراء دعوات المدعو من قبلك.<br />  - <strong>المستوى الثالث:</strong> 10% من مبالغ شراء المستوى الثالث.<br />  - <strong>المستوى الرابع:</strong> 5% من مبالغ شراء المستوى الرابع.<br />  - <strong>المستوى الخامس:</strong> 5%<br />  - <strong>المستوى السادس:</strong> 5%<br />  - <strong>المستوى السابع:</strong> 5%<br /><br /><strong>حوض السيولة:</strong><br />- يوجه أي فائض إلى محفظة حوض السيولة، والتي ستوفر السيولة الأولية عند إدراج الرمز في البورصة.<br /><br />تهدف إيوا إلى خلق نظام بيئي آمن وفعال لدعم الشركات الناشئة وتقديم فرص مربحة للمستثمرين.",
  "sell_tokens_plate": "المراسل المالي من إيوا هو منتج مبتكر يجمع بين وظائف المراسل ومحفظة العملات المشفرة.<br /><br /><strong>الوظائف الأساسية:</strong><br />- المحفظة: تخزين وإدارة العملات المشفرة.<br />- التحويلات: تحويلات فورية للعملات المشفرة بين المستخدمين.<br />- الاندماج: دعم مجموعة متنوعة من العملات المشفرة والوظائف المالية التقليدية.<br /><br /><strong>المزايا:</strong><br />- الراحة: العمليات المالية في تطبيق واحد.<br />- الأمان: مستوى عال من حماية البيانات والمعاملات.<br />- الميزات التنافسية: القدرات التي تتجاوز المنتجات المصرفية التقليدية.<br /><br />تقدم الشركة الناشئة مراسل مالي تقدمي مع محفظة مدمجة تسمح بإرسال العملات المشفرة وتقدم ميزات تنافسية مقارنة بالمنتجات المصرفية التقليدية. نحن نهدف إلى إنشاء نظام بيئي حيث تسهل الحلول التكنولوجية الوصول إلى الأدوات المالية وفرص الاستثمار لجميع المستخدمين.<br /><br /><strong>آفاق المنتج:</strong><br />- نمو شعبية العملات المشفرة: مع زيادة استخدام العملات المشفرة، يمكن أن يصبح مراسل إيوا أداة مهمة للمستخدمين الذين يرغبون في إدارة أصولهم بشكل مريح وآمن.<br />- الشمولية: الجمع بين وظائف المراسل والتطبيق المالي يجعله حلاً عالميًا للمستخدمين، يقدم كل ما يحتاجونه في مكان واحد.<br />- الابتكار: التطوير المستمر وإضافة ميزات جديدة تضمن التنافسية في السوق.<br /><br /><strong>المزايا التنافسية مقابل المراسلين الكبار:</strong><br />- دمج العملات المشفرة: على عكس المراسلين التقليديين، تقدم إيوا إمكانيات مدمجة لإدارة وتحويل العملات المشفرة.<br />- الخدمات المالية: تقدم وظائف مشابهة للبنوك، مما يجعلها أكثر تنوعًا للعمليات المالية.<br />- الأمان: استخدام تقنيات متقدمة لحماية البيانات والمعاملات.<br />- اللامركزية: بفضل تقنيات البلوك تشين، تقدم المنصة شفافية وأمانًا أكبر مقارنة بالمراسلين المركزيين.",
  "referal_program": "الدعم هو مساعدك الموثوق للحصول على إجابات للأسئلة وحل أي مشاكل متعلقة باستخدام منصة إيوا والمراسل المالي.",
  "referal_first_label": "الميزات الرئيسية",
  "referal_first_body": "<strong>الدردشة:</strong><br> - اتصال فوري مع متخصصينا للحصول على المساعدة الفورية.<br />- الأسئلة المتكررة: قاعدة معرفية تحتوي على الأسئلة الشائعة وأجوبتها.<br />- البرنامج الترويجي: الدعم والتوضيحات للمشاركة في البرنامج الترويجي.\n",
  "referal_second_label": "المزايا",
  "referal_second_body": "- الإتاحة: الدعم متاح على مدار الساعة طوال أيام الأسبوع.<br />- الفعالية: حل سريع ومؤهل لأية أسئلة.<br />- الراحة: إمكانية طرح الأسئلة مباشرة على الموقع من خلال واجهة سهلة الاستخدام.",
  "referal_third_label": "كيف يعمل؟",
  "referal_third_body": "- التفويض: اذهب إلى الموقع وسجل الدخول من خلال الرابط الترويجي، مع ربط MetaMask أو TrustWallet.<br />- الدردشة: افتح الدردشة واتصل بمتخصصينا للحصول على المساعدة الفورية.<br />- الأسئلة المتكررة: راجع قاعدة المعرفة للحصول على إجابات للأسئلة المتكررة.<br />- الدعم الترويجي: احصل على توضيح كامل لشروط وفرص البرنامج الترويجي.",
  "table_date": "التاريخ",
  "table_amount": "مبلغ الإيداع",
  "table_type": "نوع المعاملة",
  "deposit_sum": "مبلغ الإيداع",
  "deposit_sum_placeholder": "أدخل مبلغ الإيداع",
  "deposit_link": "عنوان المُحيل",
  "deposit_link_placeholder": "أدخل العنوان",
  "deposit_button": "استمرار"
}