{
  "account_button": "Account",
  "account_hex_button": "Account",
  "registration_button": "Registration",
  "history_menu_transactions": "Transactions history",
  "deposit": "Make a deposit",
  "cabinet": "Profile",
  "modal_about": "About us",
  "modal_sell_tokens": "Terms of token sale",
  "modal_referal": "Referral program",
  "modal_contacts": "Contacts",
  "first_under_label": "Decentralised network for payment transactions",
  "second_under_label": "Send tokens to your friends as fast as emojis",
  "about_label": "About us",
  "about_first_plate": "Eywa - is an innovative platform based on a robust smart contract that ensures the security and transparency of all transactions. Thanks to automation and the lack of possibility to make any changes to it once it is published online, the smart contract ensures that all terms and conditions are fulfilled without interference. The platform can host the most useful and promising startups that have the potential to bring benefits and financial returns to the platform participants.  ",
  "about_second_plate": "Eywa is an innovative platform for investing in startups, offering safe and transparent conditions through the use of smart contracts and tokens.<br /><br /><strong>Financial model of the startup hosted on the platform:</strong><br /><br />- Total number of tokens: 36,000,000<br />- Cost of one token: 1 USDT<br />- Initial capital: All revenue from token sales is directed towards product development and hiring top developers.<br /><br /><strong>Token sale conditions:</strong><br /><br />- Minimum purchase amount: 100 USDT<br />- Payment structure: 70% of the purchase amount goes towards token sales promotion, 30% goes into the startup's budget.<br />- Change in token price: After half of the tokens are sold at 1 USDT each, the price of each token will double, as predetermined by the smart contract algorithm. After each half of the remaining tokens is sold, the price will also double according to the smart contract algorithm.<br /><br /><br /><strong>Referral program:</strong><br />- Smart contract: The logic of the referral program is contained in an immutable smart contract, available on BSC Scan.<br />- Authorization: Through a referral link tied to a MetaMask or TrustWallet.<br />- Reward for invitation:<br />  - <strong>First level:</strong> 25% of the purchase amount of the invitee.<br />  - <strong>Second level:</strong> 15% of the purchase amounts of your invitee's invitees.<br />  - <strong>Third level:</strong> 10% of the purchase amounts of the third level.<br />  - <strong>Fourth level:</strong> 5% of the purchase amounts of the fourth level.<br />  - <strong>Fifth level:</strong> 5%<br />  - <strong>Sixth level:</strong> 5%<br />  - <strong>Seventh level:</strong> 5%<br /><br /><strong>Liquidity pool:</strong><br />- Any excess is directed to the liquidity pool wallet, which will provide initial liquidity when the token is listed on the exchange.<br /><br />Eywa aims to create a safe and effective ecosystem to support startups and offer profitable opportunities for investors.",
  "sell_tokens_plate": "Eywa's financial messenger is an innovative product that combines the functions of a messenger and a cryptocurrency wallet.<br /><br /><strong>Main functions:</strong><br />- Wallet: Storing and managing cryptocurrencies.<br />- Transfers: Instant cryptocurrency transfers between users.<br />- Integration: Supports a variety of cryptocurrencies and traditional financial functions.<br /><br /><strong>Advantages:</strong><br />- Convenience: Financial operations in a single application.<br />- Security: High level of data and transaction protection.<br />- Competitive features: Capabilities that exceed traditional banking products.<br /><br />The startup offers a progressive financial messenger with an integrated wallet that allows sending cryptocurrency and provides competitive features compared to traditional banking products. We aim to create an ecosystem where technological solutions facilitate access to financial tools and investment opportunities for all users.<br /><br /><strong>Product prospects:</strong><br />- Growth in cryptocurrency popularity: With the increasing use of cryptocurrencies, the Eywa messenger can become an important tool for users wishing to conveniently and securely manage their assets.<br />- Versatility: Combining messenger and financial app functions makes it a universal solution for users, offering everything needed in one place.<br />- Innovation: Continuous development and addition of new features ensure market competitiveness.<br /><br /><strong>Competitive advantages over major messengers:</strong><br />- Cryptocurrency integration: Unlike traditional messengers, Eywa offers built-in capabilities for managing and transferring cryptocurrencies.<br />- Financial services: Offers features similar to banking, making it more versatile for financial operations.<br />- Security: Use of advanced technologies for data and transaction protection.<br />- Decentralization: Thanks to blockchain technologies, the platform offers more transparency and security compared to centralized messengers.",
  "referal_program": "Support is your reliable assistant for getting answers to questions and solving any problems related to using the Eywa platform and financial messenger.",
  "referal_first_label": "Main Features",
  "referal_first_body": "<strong>Chat:</strong><br> - Instant connection with our specialists for prompt assistance.<br />- FAQs: A knowledge base with frequently asked questions and their answers.<br />- Referral Program: Support and explanations for participating in the referral program.\n",
  "referal_second_label": "Advantages",
  "referal_second_body": "- Availability: Support is available 24/7.<br />- Efficiency: Quick and qualified resolution of any questions.<br />- Convenience: Ability to ask questions directly on the website through a user-friendly interface.",
  "referal_third_label": "How It Works?",
  "referal_third_body": "- Authorization: Go to the website and log in through the referral link, linking MetaMask or TrustWallet.<br />- Chat: Open chat and contact our specialists for immediate assistance.<br />- FAQ: Review the knowledge base to get answers to frequently asked questions.<br />- Referral Support: Get a full explanation of the terms and opportunities of the referral program.",
  "table_date": "Date",
  "table_amount": "Deposit Amount",
  "table_type": "Transaction Type",
  "deposit_sum": "Deposit Amount",
  "deposit_sum_placeholder": "Enter deposit amount",
  "deposit_link": "Referrer Address",
  "deposit_link_placeholder": "Enter address",
  "deposit_button": "Continue"


}