{
  "account_button": "Личный аккаунт",
  "account_hex_button": "Аккаунт",
  "registration_button": "Регистрация",
  "history_menu_transactions": "История транзакций",
  "deposit": "Внести депозит",
  "cabinet": "Личный кабинет",
  "modal_about": "О нас",
  "modal_sell_tokens": "Условия продажи токенов",
  "modal_referal": "Реферальная программа",
  "modal_contacts": "Контакты",
  "first_under_label": "Децентрализованая сеть для платежных операций",
  "second_under_label": "Отправляйте токены друзьям так же быстро, как смайлики",
  "about_label": "О нас",
  "about_first_plate": "Eywa – это инновационная платформа, в основе которой лежит надежный смарт-контракт, который обеспечивает безопасность и прозрачность всех операций. Благодаря автоматизации и отсутствию возможности внести в него какие либо изменения после публикации в сети, смарт-контракт гарантирует выполнение всех условий без чьего либо вмешательства. На платформе могут размещаться самые полезные и перспективные стартапы, которые обладают потенциалом приносить пользу и финансовую прибыль участникам платформы.  ",
  "about_second_plate": "Eywa – это инновационная платформа для привлечения инвестиций в стартапы, предлагающая безопасные и прозрачные условия через использование смарт-контрактов и токенов.<br /><br /><strong>Финансовая модель размещенного на платформе стартапа:</strong><br /><br />- Общее количество токенов: 36 000 000<br />- Стоимость одного токена: 1 USDT<br />- Стартовый капитал: Вся вырученная сумма от продажи токенов направлена на создание продукта и найм лучших разработчиков.<br /><br /><strong>Условия продажи токенов</strong><br /><br />- Минимальная сумма покупки: 100 USDT<br />- Платежная структура: 70% от суммы покупки направляется на продвижение продаж токенов, 30% — в бюджет стартапа.<br />- Изменение стоимости токенов: После реализации половины токенов по цене 1 USDT за токен, стоимость каждого токена удвоится, что предусмотрено алгоритмом смарт-контракта. После реализации каждой половины оставшихся токенов, стоимость будет также удваиваться в соответствии с алгоритмом работы смарт-контракта.<br /><br /><br /><strong>Реферальная программа:</strong><br />- Смарт-контракт: Логика реферальной программы заключена в неизменяемый смарт-контракт, доступный в BSC Scan.<br />- Авторизация: Через реферальную ссылку с привязкой кошелька MetaMask или TrustWallet.<br />- Вознаграждение за приглашение:<br />  - <strong>Первый уровень:</strong> 25% от суммы покупки приглашенного.<br />  - <strong>Второй уровень:</strong> 15% от суммы покупок приглашенных вашего приглашенного.<br />  - <strong>Третий уровень:</strong> 10% от суммы покупок третьего уровня.<br />  - <strong>Четвертый уровень:</strong> 5% от суммы покупок четвертого уровня.<br />  - <strong>Пятый уровень:</strong> 5%<br />  - <strong>Шестой уровень:</strong> 5% <br />  - <strong>Седьмой уровень:</strong> 5%<br /><br /><strong>Пул ликвидности:</strong><br />- Все излишки направляются в кошелек пула ликвидности, который при выходе токена на биржу, обеспечит ему стартовую ликвидность.<br /><br />Eywa стремится создать безопасную и эффективную экосистему для поддержки стартапов и предоставления выгодных возможностей для инвесторов.",
  "sell_tokens_plate": "Финансовый мессенджер от Eywa – это инновационный продукт, объединяющий функции мессенджера и криптовалютного кошелька.<br /><br /><strong>Основные функции:</strong><br />- Кошелек: Хранение и управление криптовалютами.<br />- Переводы: Мгновенные криптовалютные переводы между пользователями.<br />- Интеграция: Поддержка множества криптовалют и традиционных финансовых функций.<br /><br /><strong>Преимущества:</strong><br />- Удобство: Финансовые операции в одном приложении.<br />- Безопасность: Высокий уровень защиты данных и транзакций.<br />- Конкурентные функции: Возможности, превосходящие традиционные банковские продукты.<br /><br />Стартап предлагает прогрессивный финансовый мессенджер с интегрированным кошельком, который позволяет отправлять криптовалюту и предоставляет конкурентные функции по сравнению с традиционными банковскими продуктами. Мы стремимся создать экосистему, где технологические решения облегчают доступ к финансовым инструментам и инвестиционным возможностям для всех пользователей.<br /><br /><strong>Перспективы продукта:</strong><br />- Рост популярности криптовалют: С ростом использования криптовалют, мессенджер Eywa может стать важным инструментом для пользователей, желающих удобно и безопасно управлять своими активами.<br />- Универсальность: Объединение функций мессенджера и финансового приложения делает его универсальным решением для пользователей, предлагая все необходимое в одном месте.<br />- Инновации: Постоянное развитие и добавление новых функций обеспечивают конкурентоспособность на рынке.<br /><br /><strong>Конкурентные преимущества перед крупными мессенджерами:</strong><br />- Интеграция криптовалют: В отличие от традиционных мессенджеров, Eywa предлагает встроенные возможности для управления и перевода криптовалют.<br />- Финансовые услуги: Предлагает функции, аналогичные банковским, что делает его более универсальным для финансовых операций.<br />- Безопасность: Использование передовых технологий для защиты данных и транзакций.<br />- Децентрализация: Благодаря блокчейн-технологиям, платформа предлагает больше прозрачности и безопасности по сравнению с централизованными мессенджерами.",
  "referal_program": "Поддержка – это ваш надежный помощник для получения ответов на вопросы и решения любых проблем, связанных с использованием платформы Eywa и финансового мессенджера.",
  "referal_first_label": "Основные функции",
  "referal_first_body": "<strong>Чат:</strong><br> - Мгновенная связь с нашими специалистами для оперативной помощи.<br />- Вопросы и ответы: База знаний с часто задаваемыми вопросами и ответами на них.<br />- Реферальная программа: Поддержка и пояснения по участию в реферальной программе.\"\n",
  "referal_second_label": "Преимущества",
  "referal_second_body": "- Доступность: Поддержка доступна 24/7.<br />- Эффективность: Быстрое и квалифицированное решение любых вопросов.<br />- Удобство: Возможность задать вопрос прямо на сайте через удобный интерфейс.",
  "referal_third_label": "Как это работает?",
  "referal_third_body": "- Авторизация: Перейдите на сайт и авторизуйтесь через реферальную ссылку, привязав MetaMask или TrustWallet.<br />- Чат: Откройте чат и свяжитесь с нашими специалистами для оперативной помощи.<br />- FAQ: Ознакомьтесь с базой знаний для получения ответов на часто задаваемые вопросы.<br />- Реферальная поддержка: Получите полное разъяснение условий и возможностей реферальной программы.",
  "table_date": "Дата",
  "table_amount": "Сума депозита",
  "table_type": "Тип транзакции",
  "deposit_sum": "Сумма депозита",
  "deposit_sum_placeholder": "Введите сумму депозита",
  "deposit_link": "Адрес реферера",
  "deposit_link_placeholder": "Введите адрес",
  "deposit_button": "Продолжить"
}